<!DOCTYPE html>
<html lang="ja">
<head>
	<meta charset="UTF-8">
	<title>プライバシーポリシー</title>
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="format-detection" content="telephone=no">
	<link rel="icon" href="_images/favicon.png">
	<link rel="apple-touch-icon" href="" />
	<link rel="stylesheet" href="_css/html5reset-1.6.1.css">
	<link href="//maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" rel="stylesheet">
	<link href="https://fonts.googleapis.com/earlyaccess/sawarabimincho.css" rel="stylesheet" />
	<link rel="stylesheet" href="_css/style.css">
</head>
<body id="privacy-page">
	<h1 class="ja"><span>PRIVACY POLICY</span><br>－プライバシーポリシー－</h1>
	<div class="privacy">
	<p>株式会社アクシス(以下当社)では、下記のプライバシーポリシーに則り、個人情報に関する法令およびその他の規範を遵守し、お客様の大切な個人情報の保護に万全を尽くします。</p>
	</div>
	<div class="privacy">
	<h2 class="ja">個人情報保護方針</h2>
	<p class="mb10">当社は、当社が取り扱う全ての個人情報の保護について、社会的使命を十分に認識し、本人の権利の保護、個人情報に関する法規制等を遵守します。また、以下に示す方針を具現化するための個人情報保護マネジメントシステムを構築し、最新のIT技術の動向、社会的要請の変化、経営環境の変動等を常に認識しながら、その継続的改善に、全社を挙げて取り組むことをここに宣言します。</p>
		<ul class="policy-list">
		<li>SES事業、システム開発、WEB制作・コンサルティング及びIT人材育成業務における当社の正当な事業遂行上並びに従業員の雇用、人事管理上必要な範囲に限定して、取得・利用及び提供をし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い(目的外利用)を行いません。また、目的外利用を行わないための措置を講じます。</li>
		<li>個人情報保護に関する法令、国が定める指針及びその他の規範を遵守致します。</li>
		<li>個人情報の漏えい、滅失、き損などのリスクに対しては、合理的な安全対策を講じて防止すべく事業の実情に合致した経営資源を注入し個人情報セキュリティ体制を継続的に向上させます。また、万一の際には速やかに是正措置を講じます。</li>
		<li>個人情報取扱いに関する苦情及び相談に対しては、迅速かつ誠実に、適切な対応をさせていただきます。</li>
		<li>個人情報保護マネジメントシステムは、当社を取り巻く環境の変化を踏まえ、適時・適切に見直してその改善を継続的に推進します。</li>
		</ul>
	<p>本方針は、全ての従業者に周知させるとともに、当社のWEBサイト、パンフレットなどに掲載することにより、いつでもどなたにも入手可能な措置を取るものとします。</p>
	<div class="privacy-mark-p">
	<p class="right-text endp">以上</p>
	<p class="right-text">制定 2019年11月1日<br>
	株式会社アクシス<br>
	代表取締役社長
	</p>
	</div>
	</div>
	<div class="privacy">
	<h3 class="ja"><i class="fa fa-ellipsis-v" aria-hidden="true"></i>個人情報保護方針に関するお問い合せ窓口</h3>
	<p class="mb10">個人情報保護方針に関するお問い合せにつきましては、下記窓口で受付けております。</p>
	<div class="privacy-contact">
	<p class="mb10">〒105-0004 東京都港区新橋1丁目12-9 A-PLACE新橋駅前 7F<br>
	TEL:03-5829-6475 (受付時間 10:00～18:00※)</p>
	<p>※ 土・日曜日、祝日、年末年始、ゴールデンウィーク期間は翌営業日以降の対応とさせていただきます。</p>
	</div>
	</div>
	<div class="privacy">
	<h3 class="ja"><i class="fa fa-ellipsis-v" aria-hidden="true"></i>当社が取り扱う個人情報の利用目的</h3>
	<dl>
		<dt>(1)ご本人から直接書面によって取得する個人情報(ホームページや電子メール等によるものを含む)の利用目的</dt>
		<dd>→取得に先立ち、ご本人に対し書面により明示します。</dd>
		<dt>(2)前項以外の方法によって取得する個人情報の利用目的</dt>
		<dd>
		<div class="recruitSingleTable">
		<table>
		<tr>
		<th>分類</th>
		<td>利用目的</td>
		</tr>
		<tr>
		<th>個人のお客様情報</th>
		<td>
		<ul>
		<li>ご利用履歴管理のため</li>
		<li>お問合せ対応のため</li>
		</ul>
		</td>
		</tr>
		<tr>
		<th>お取引先担当者様情報</th>
		<td>発注内容確認のため(通信記録等)</td>
		</tr>
		<tr>
		<th>業務の受託に伴い、お客様からお預かりする個人情報</th>
		<td>委託された当該業務を適切に遂行するため</td>
		</tr>
		</table>
		</div>
		</dd>
	</dl>	
	</div>
	<div class="privacy">
	<h3><i class="fa fa-ellipsis-v" aria-hidden="true"></i>開示対象個人情報に関する事項の周知</h3>
	<p class="mb10">当社で保有している開示対象個人情報に関して、ご本人様又はその代理人様からの利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の請求(以下、「開示等の請求」といいます)につきましては、以下の要領にて対応させていただきます。</p>
	<dl>
		<dt>a)事業者の名称</dt>
		<dd>株式会社アクシス</dd>
		<dt>b)個人情報の保護管理者</dt>
		<dd>管理者名： 個人情報保護管理者<br>
		所属部署：管理部<br>
		連絡先：TEL:03-5829-6475
		</dd>
		<dt>c)全ての開示対象個人情報の利用目的</dt>
		<dd>
			<div class="recruitSingleTable">
			<table>
			<tr>
			<th>分類</th>
			<td>利用目的</td>
			</tr>
			<tr>
			<th>個人のお客様情報</th>
			<td>
			<ul>
			<li>ユーザー様サポートのため</li>
			<li>ご利用履歴管理のため</li>
			<li>当社サービスのご案内のため</li>
			<li>お問合せ対応のため</li>
			</ul>
			</td>
			</tr>
			<tr>
			<th>お取引先担当者様情報</th>
			<td>発注内容確認のため(通信記録等)</td>
			</tr>
			<tr>
			<th>当社従業員情報</th>
			<td>社員の人事労務管理、業務管理、健康管理、セキュリティ管理のため</td>
			</tr>
			<tr>
			<th>当社への採用応募者情報</th>
			<td>採用応募者への連絡と当社の採用業務管理のため</td>
			</tr>
			<tr>
			<th>特定個人情報</th>
			<td>番号法に定められた利用目的のため</td>
			</tr>
			</table>
			</div>
		</dd>
		<dt>d)開示対象個人情報の取扱いに関する苦情の申し出先</dt>
		<dd>
			<div class="privacy-contact">
			<p class="mb10">〒105-0004 東京都港区新橋1丁目12-9 A-PLACE新橋駅前 7F<br>
			TEL:03-5829-6475 (受付時間 10:00～18:00※)</p>
			<p>※ 土・日曜日、祝日、年末年始、ゴールデンウィーク期間は翌営業日以降の対応とさせていただきます。</p>
			</div>
		</dd>
		<dt>e)認定個人情報保護団体</dt>
		<dd>
		<!-- <div class="privacy-contact">
		<p class="mb10">1.認定個人情報保護団体の名称<br>
		：一般財団法人日本情報経済社会推進協会</p>
		<p>2.苦情の解決の申し出先<br>
		：個人情報保護苦情相談室<br>
		〒106-0032 東京都港区六本木一丁目9-9 六本木ファーストビル内<br>
		TEL:03-5860-7565 / 0120-700-779</p>
		</div>
		 -->
		なし
		</dd>
		<dt>f)開示対象個人情報の開示等の求めに応じる手続き</dt>
		<dd>
		<dl>
			<dt>1)開示等の求めの申し出先</dt>
			<dd>開示等のお求めは、上記個人情報問合せ係にお申し出ください。</dd>
			<dt>2)開示等の求めに関するお手続き</dt>
			<dd>
				<ul class="policy-list">
				<li>お申し出受付け後、当社からご利用いただく所定の請求書様式「開示対象個人情報開示等請求書」を郵送いたします。</li>
				<li>ご記入いただいた請求書、代理人によるお求めの場合は代理人であることを確認する書類、手数料分の郵便為替(利用目的の通知並びに開示の請求の場合のみ)を上記個人情報問合せ係までご郵送ください。</li>
				<li>上記請求書を受領後、ご本人確認のため、当社に登録していただいている個人情報のうちご本人確認可能な2項目程度(例：電話番号と生年月日等)の情報をお問合せさせていただきます。</li>
				<li>回答は原則としてご本人に対して書面(封書郵送)にておこないます。</li>
				</ul>
			</dd>
			<dt>3)代理人によるお求めの場合、代理人であることを確認する資料</dt>
			<dd>
				<p class="mb10">開示等をお求めになる方が代理人様である場合は、代理人である事を証明する資料及び代理人様ご自身を証明する資料を同封してください。各資料に含まれる本籍地情報は都道府県までとし、それ以降の情報は黒塗り等の処理をしてください。また各資料は個人番号を含まないものをお送りいただくか、全桁を墨塗り等の処理をしてください。</p>
				<dl>
					<dt>①代理人である事を証明する資料</dt>
					<dd>
						<dl>
							<dt>【開示等の求めをすることにつき本人が委任した代理人様の場合】</dt>
							<dd>
								<ul class="policy-list">
								<li>本人の委任状(原本)</li>
								</ul>
							</dd>
							<dt>【代理人様が未成年者の法定代理人の場合】※いずれかの写し</dt>
							<dd>
								<ul class="policy-list">
								<li>戸籍謄本</li>
								<li>住民票(続柄の記載されたもの)</li>
								<li>その他法定代理権の確認ができる公的書類</li>
								</ul>
							</dd>
							<dt>【代理人様が成年被後見人の法定代理人の場合】※いずれかの写し</dt>
							<dd>
								<ul class="policy-list">
								<li>後見登記等に関する登記事項証明書</li>
								<li>その他法定代理権の確認ができる公的書類</li>
								</ul>
							</dd>
						</dl>
					</dd>
					<dt>②代理人様ご自身を証明する資料</dt>
					<dd>
						<ul class="policy-list">
						<li>運転免許証</li>
						<li>パスポート</li>
						<li>健康保険の被保険者証</li>
						<li>住民票</li>
						<li>住民基本台帳カード</li>
						</ul>
					</dd>
				</dl>
			</dd>
			<dt>4)利用目的の通知または開示のお求めについての手数料</dt>
			<dd>1回のお求めにつき1000円(お送りいただく請求書等に郵便為替を同封していただきます。)</dd>
		</dl>
	</dd>
	</dl>
	</div>
	<div class="return-home"><a href="./"><img src="_images/logo.png" alt="株式会社株式会社アクシスHOMEへ"></a></div>
	</div>
</body>
</html>